[
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-hider",
  "templater-obsidian",
  "periodic-notes",
  "homepage",
  "obsidian-view-mode-by-frontmatter",
  "update-time-on-edit",
  "heatmap-calendar",
  "lazy-plugins",
  "js-engine",
  "obsidian-excalidraw-plugin",
  "new-goal-plugin"
]